Repository: editorsnotes/django-licensing
Catalog: licensing/locale/*/LC_MESSAGES/django.po
Languages: ca, de, el, es, es_es, fi, fr, hr, id, is, it, ja, ko, nl, no, pl, pt_br, ru, sv, uk, zh, zh_tw

source: All rights reserved
ca: Tots els drets reservats
de: Alle Rechte vorbehalten
el: Με επιφύλαξη παντός δικαιώματος
es: Todos los derechos reservados
es_es: Todos los derechos reservados
fi: Kaikki oikeudet pidätetään
fr: Tous droits réservés
hr: Sva prava pridr≈æana
id: Semua hak cipta
is: Allur réttur áskilinn
it: Tutti i diritti riservati
ko: 모든 권리 보유
nl: Alle rechten voorbehouden
no: Alle rettigheter forbeholdes
pl: Wszystkie prawa zastrzeżone
pt_br: Todos os direitos reservados
ru: Все права защищены
sv: Alla rättigheter förbehålls
uk: Все права защищены
zh: 保留所有权利
zh_tw: 保留一切權利

source: http://en.wikipedia.org/wiki/Copyright
ca: http://ca.wikipedia.org/wiki/Drets_d%27autor
de: http://de.wikipedia.org/wiki/Urheberrecht
el: http://el.wikipedia.org/wiki/%CE%A0%CE%BD%CE%B5%CF%85%CE%BC%CE%B1%CF%84%CE%B9%CE%BA%CE%AE_%CE%B9%CE%B4%CE%B9%CE%BF%CE%BA%CF%84%CE%B7%CF%83%CE%AF%CE%B1
es: http://es.wikipedia.org/wiki/Derecho_de_autor
es_es: http://es.wikipedia.org/wiki/Derecho_de_autor
fi: http://fi.wikipedia.org/wiki/Tekij%C3%A4noikeus
fr: http://fr.wikipedia.org/wiki/Droit_d%27auteur
hr: http://hr.wikipedia.org/wiki/Autorsko_pravo
id: http://id.wikipedia.org/wiki/Hak_cipta
is: http://is.wikipedia.org/wiki/H%C3%B6fundar%C3%A9ttur
it: http://it.wikipedia.org/wiki/Copyright
ja: http://ja.wikipedia.org/wiki/%E8%91%97%E4%BD%9C%E6%A8%A9
ko: http://ko.wikipedia.org/wiki/%EC%A0%80%EC%9E%91%EA%B6%8C
nl: http://nl.wikipedia.org/wiki/Auteursrecht
no: http://no.wikipedia.org/wiki/Opphavsrett
pl: http://pl.wikipedia.org/wiki/Prawo_autorskie
pt_br: http://pt.wikipedia.org/wiki/Direito_autoral
ru: http://ru.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D1%80%D1%81%D0%BA%D0%BE%D0%B5_%D0%BF%D1%80%D0%B0%D0%B2%D0%BE
sv: http://sv.wikipedia.org/wiki/Upphovsr%C3%A4tt
uk: http://uk.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D1%80%D1%81%D1%8C%D0%BA%D0%B5_%D0%BF%D1%80%D0%B0%D0%B2%D0%BE
zh: http://zh.wikipedia.org/wiki/%E8%91%97%E4%BD%9C%E6%AC%8A
zh_tw: http://zh.wikipedia.org/wiki/%E8%91%97%E4%BD%9C%E6%AC%8A

source: Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported
ca: Creative Commons Reconeixement-NoComercial-SenseObraDerivada 3.0 No adaptada
de: Creative Commons Namensnennung-NichtKommerziell-KeineBearbeitung 3.0 Unported
el: Creative Commons Αναφορά Δημιουργού-Μη Εμπορική Χρήση-Όχι Παράγωγα Έργα 3.0 Μη εισαγόμενο
es: Creative Commons Atribución-NoComercial-SinDerivadas 3.0 Unported
es_es: Creative Commons Reconocimiento-NoComercial-SinObraDerivada 3.0 Unported
fi: Creative Commons Nimeä-Ei muutoksia-Epäkaupallinen 3.0 Muokkaamaton
fr: Creative Commons Attribution - Pas d’Utilisation Commerciale - Pas de Modification 3.0 non transposé
hr: Creative Commons Imenovanje-Nekomercijalno-Bez prerada 3.0 nelokalizirana licenca
id: Creative Commons Atribusi-NonKomersial-TanpaTurunan 3.0 Tanpa Adaptasi
is: Creative Commons Tilvísun-EkkiÁgóðaskyni-EnginAfleidd 3.0 Óstaðfært
it: Creative Commons Attribuzione - Non commerciale - Non opere derivate 3.0 Unported
ja: Creative Commons 表示 - 非営利 - 改変禁止 3.0 非移植
ko: Creative Commons 저작자표시-비영리-변경금지 3.0 Unported
nl: Creative Commons Naamsvermelding-NietCommercieel-GeenAfgeleideWerken 3.0 Unported
no: Creative Commons Navngivelse-Ikkekommersiell-IngenBearbeidelse 3.0 Unported
pl: Creative Commons Uznanie autorstwa-Użycie niekomercyjne-Bez utworów zależnych 3.0 Unported
pt_br: Creative Commons Atribuição-NãoComercial-SemDerivados 3.0 Não Adaptada
ru: Creative Commons «Атрибуция — Некоммерческое использование — Без производных произведений» 3.0 Непортированная
sv: Creative Commons Erkännande-Ickekommersiell-IngaBearbetningar 3.0 Unported
uk: Creative Commons Із зазначенням авторства - Некомерційна - Без похідних творів 3.0 Неадаптована
zh: Creative Commons 署名-非商业性使用-禁止演绎 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示-非商業性-禁止改作 3.0 Unported

source: http://creativecommons.org/licenses/by-nc-nd/3.0/
ca: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.ca
de: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.de
el: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.el
es: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.es
es_es: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fi
fr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fr
hr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.hr
id: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.id
is: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.is
it: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.it
ja: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.ja
ko: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.ko
nl: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.nl
no: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.no
pl: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.ru
sv: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.sv
uk: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.uk
zh: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.zh_TW

source: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported
ca: Creative Commons Reconeixement-NoComercial-CompartirIgual 3.0 No adaptada
de: Creative Commons Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 3.0 Unported
el: Creative Commons Αναφορά Δημιουργού - Μη Εμπορική Χρήση - Παρόμοια Διανομή 3.0 Μη εισαγόμενο
es: Creative Commons Atribución-NoComercial-CompartirIgual 3.0 Unported
es_es: Creative Commons Reconocimiento-NoComercial-CompartirIgual 3.0 Unported
fi: Creative Commons Nimeä-Epäkaupallinen-JaaSamoin 3.0 Muokkaamaton
fr: Creative Commons Attribution - Pas d’Utilisation Commerciale - Partage dans les Mêmes Conditions 3.0 non transposé
hr: Creative Commons Imenovanje-Nekomercijalno-Dijeli pod istim uvjetima 3.0 nelokalizirana licenca
id: Creative Commons Atribusi-NonKomersial-BerbagiSerupa 3.0 Tanpa Adaptasi
is: Creative Commons Tilvísun-EkkiÁgóðaskyni-DeilaEins 3.0 Óstaðfært
it: Creative Commons Attribuzione - Non commerciale - Condividi allo stesso modo 3.0 Unported
ja: Creative Commons 表示 - 非営利 - 継承 3.0 非移植
ko: Creative Commons 저작자표시-비영리-동일조건변경허락 3.0 Unported
nl: Creative Commons Naamsvermelding-NietCommercieel-GelijkDelen 3.0 Unported
no: Creative Commons Navngivelse-Ikkekommersiell-DelP책SammeVilk책r 3.0 Unported
pl: Creative Commons Uznanie autorstwa-Użycie niekomercyjne-Na tych samych warunkach 3.0 Unported
pt_br: Creative Commons Atribuição-NãoComercial-CompartilhaIgual 3.0 Não Adaptada
ru: Creative Commons «Атрибуция — Некоммерческое использование — На тех же условиях» 3.0 Непортированная
sv: Creative Commons Erkännande-IckeKommersiell-DelaLika 3.0 Unported
uk: Creative Commons Із зазначенням авторства - Некомерційна - Розповсюдження на тих самих умовах 3.0 Неадаптована
zh: Creative Commons 署名-非商业性使用-相同方式共享 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示-非商業性-相同方式分享 3.0 Unported

source: http://creativecommons.org/licenses/by-nc-sa/3.0/
ca: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.ca
de: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.de
el: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.el
es: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.es
es_es: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.fi
fr: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.fr
hr: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.hr
id: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.id
is: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.is
it: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.it
ja: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.ja
ko: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.ko
nl: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.nl
no: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.no
pl: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.ru
sv: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.sv
uk: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.uk
zh: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh_TW

source: Creative Commons Attribution-NoDerivs 3.0 Unported
ca: Creative Commons Reconeixement-SenseObraDerivada 3.0 No adaptada
de: Creative Commons Namensnennung-Keine Bearbeitung 3.0 Unported
el: Creative Commons Αναφορά Δημιουργού-Όχι Παράγωγα Έργα 3.0 Μη εισαγόμενο
es: Creative Commons Atribución-SinDerivadas 3.0 Unported
es_es: Creative Commons Reconocimiento-SinObraDerivada 3.0 Unported
fi: Creative Commons Nimeä-Ei muutoksia 3.0 Muokkaamaton
fr: Creative Commons Attribution - Pas de Modification 3.0 non transposé
hr: Creative Commons Imenovanje-Bez prerada 3.0 nelokalizirana licenca
id: Creative Commons Atribusi-TanpaTurunan 3.0 Tanpa Adaptasi
is: Creative Commons Tilvísun-EnginAfleidd 3.0 Óstaðfært
it: Creative Commons Attribuzione - Non opere derivate 3.0 Unported
ja: Creative Commons 表示 - 改変禁止 3.0 非移植
ko: Creative Commons 저작자표시-변경금지 3.0 Unported
nl: Creative Commons Naamsvermelding-GeenAfgeleideWerken 3.0 Unported
no: Creative Commons Navngivelse-IngenBearbeidelse 3.0 Unported
pl: Creative Commons Uznanie autorstwa-Bez utworów zależnych 3.0 Unported
pt_br: Creative Commons Atribuição-SemDerivados 3.0 Não Adaptada
ru: Creative Commons «Атрибуция — Без производных произведений» 3.0 Непортированная
sv: Creative Commons Erkännande-IngaBearbetningar 3.0 Unported
uk: Creative Commons Із зазначенням авторства - Без похідних творів 3.0 Неадаптована
zh: Creative Commons 署名-禁止演绎 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示-禁止改作 3.0 Unported

source: http://creativecommons.org/licenses/by-nd/3.0/
ca: http://creativecommons.org/licenses/by-nd/3.0/deed.ca
de: http://creativecommons.org/licenses/by-nd/3.0/deed.de
el: http://creativecommons.org/licenses/by-nd/3.0/deed.el
es: http://creativecommons.org/licenses/by-nd/3.0/deed.es
es_es: http://creativecommons.org/licenses/by-nd/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by-nd/3.0/deed.fi
fr: http://creativecommons.org/licenses/by-nd/3.0/deed.fr
hr: http://creativecommons.org/licenses/by-nd/3.0/deed.hr
id: http://creativecommons.org/licenses/by-nd/3.0/deed.id
is: http://creativecommons.org/licenses/by-nd/3.0/deed.is
it: http://creativecommons.org/licenses/by-nd/3.0/deed.it
ja: http://creativecommons.org/licenses/by-nd/3.0/deed.ja
ko: http://creativecommons.org/licenses/by-nd/3.0/deed.ko
nl: http://creativecommons.org/licenses/by-nd/3.0/deed.nl
no: http://creativecommons.org/licenses/by-nd/3.0/deed.no
pl: http://creativecommons.org/licenses/by-nd/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by-nd/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by-nd/3.0/deed.ru
sv: http://creativecommons.org/licenses/by-nd/3.0/deed.sv
uk: http://creativecommons.org/licenses/by-nd/3.0/deed.uk
zh: http://creativecommons.org/licenses/by-nd/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by-nd/3.0/deed.zh_TW

source: Creative Commons Attribution-NonCommercial 3.0 Unported
ca: Creative Commons Reconeixement-NoComercial 3.0 No adaptada
de: Creative Commons Namensnennung-Nicht-kommerziell 3.0 Unported
el: Creative Commons Αναφορά Δημιουργού-Μη Εμπορική Χρήση 3.0 Μη εισαγόμενο
es: Creative Commons Atribución-NoComercial 3.0 Unported
es_es: Creative Commons Reconocimiento-NoComercial 3.0 Unported
fi: Creative Commons Nimeä-Epäkaupallinen 3.0 Muokkaamaton
fr: Creative Commons Attribution - Pas d’Utilisation Commerciale 3.0 non transposé
hr: Creative Commons Imenovanje-Nekomercijalno 3.0 nelokalizirana licenca
id: Creative Commons Attribusi-NonKomersial 3.0 Tanpa Adaptasi
is: Creative Commons Tilvísun-EkkiÁgóðaskyni 3.0 Óstaðfært
it: Creative Commons Attribuzione - Non commerciale 3.0 Unported
ja: Creative Commons 表示 - 非営利 3.0 非移植
ko: Creative Commons 저작자표시-비영리 3.0 Unported
nl: Creative Commons Naamsvermelding-NietCommercieel 3.0 Unported
no: Creative Commons Navngivelse-Ikkekommersiell 3.0 Unported
pl: Creative Commons Uznanie autorstwa-Użycie niekomercyjne 3.0 Unported
pt_br: Creative Commons Atribuição-NãoComercial 3.0 Não Adaptada
ru: Creative Commons «Атрибуция — Некоммерческое использование» 3.0 Непортированная
sv: Creative Commons Erkännande-IckeKommersiell 3.0 Unported
uk: Creative Commons Із зазначенням авторства - Некомерційна 3.0 Неадаптована
zh: Creative Commons 署名-非商业性使用 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示-非商業性 3.0 Unported

source: http://creativecommons.org/licenses/by-nc/3.0/
ca: http://creativecommons.org/licenses/by-nc/3.0/deed.ca
de: http://creativecommons.org/licenses/by-nc/3.0/deed.de
el: http://creativecommons.org/licenses/by-nc/3.0/deed.el
es: http://creativecommons.org/licenses/by-nc/3.0/deed.es
es_es: http://creativecommons.org/licenses/by-nc/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by-nc/3.0/deed.fi
fr: http://creativecommons.org/licenses/by-nc/3.0/deed.fr
hr: http://creativecommons.org/licenses/by-nc/3.0/deed.hr
id: http://creativecommons.org/licenses/by-nc/3.0/deed.id
is: http://creativecommons.org/licenses/by-nc/3.0/deed.is
it: http://creativecommons.org/licenses/by-nc/3.0/deed.it
ja: http://creativecommons.org/licenses/by-nc/3.0/deed.ja
ko: http://creativecommons.org/licenses/by-nc/3.0/deed.ko
nl: http://creativecommons.org/licenses/by-nc/3.0/deed.nl
no: http://creativecommons.org/licenses/by-nc/3.0/deed.no
pl: http://creativecommons.org/licenses/by-nc/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by-nc/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by-nc/3.0/deed.ru
sv: http://creativecommons.org/licenses/by-nc/3.0/deed.sv
uk: http://creativecommons.org/licenses/by-nc/3.0/deed.uk
zh: http://creativecommons.org/licenses/by-nc/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by-nc/3.0/deed.zh_TW

source: Creative Commons Attribution-ShareAlike 3.0 Unported
ca: Creative Commons
de: Creative Commons
el: Creative Commons Αναφορά Δημιουργού - Παρόμοια Διανομή 3.0 Μη εισαγόμενο
es: Creative Commons Atribución-CompartirIgual 3.0 Unported
es_es: Creative Commons Reconocimiento-CompartirIgual 3.0 Unported
fi: Creative Commons Nimeä-JaaSamoin 3.0 Muokkaamaton
fr: Creative Commons Attribution - Partage dans les Mêmes Conditions 3.0 non transposé
hr: Creative Commons Imenovanje-Dijeli pod istim uvjetima 3.0 nelokalizirana licenca
id: Creative Commons Atribusi-BerbagiSerupa 3.0 Tanpa Adaptasi
is: Creative Commons Tilvísun-DeilaEins 3.0 Óstaðfært
it: Creative Commons Attribuzione - Condividi allo stesso modo 3.0 Unported
ja: Creative Commons 表示 - 継承 3.0 非移植
ko: Creative Commons 저작자표시-동일조건변경허락 3.0 Unported
nl: Creative Commons Naamsvermelding-GelijkDelen 3.0 Unported
no: Creative Commons Navngivelse-DelP책SammeVilk책r 3.0 Unported
pl: Creative Commons Uznanie autorstwa-Na tych samych warunkach 3.0 Unported
pt_br: Creative Commons Atribuição-CompartilhaIgual 3.0 Não Adaptada
ru: Creative Commons «Атрибуция — На тех же условиях» 3.0 Непортированная
sv: Creative Commons Erkännande-DelaLika 3.0 Unported
uk: Creative Commons Із зазначенням автора - Розповсюдження на тих самих умовах 3.0 Неадаптована
zh: Creative Commons 署名-相同方式共享 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示-相同方式分享 3.0 Unported

source: http://creativecommons.org/licenses/by-sa/3.0/
ca: http://creativecommons.org/licenses/by-sa/3.0/deed.ca
de: http://creativecommons.org/licenses/by-sa/3.0/deed.de
el: http://creativecommons.org/licenses/by-sa/3.0/deed.el
es: http://creativecommons.org/licenses/by-sa/3.0/deed.es
es_es: http://creativecommons.org/licenses/by-sa/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by-sa/3.0/deed.fi
fr: http://creativecommons.org/licenses/by-sa/3.0/deed.fr
hr: http://creativecommons.org/licenses/by-sa/3.0/deed.hr
id: http://creativecommons.org/licenses/by-sa/3.0/deed.id
is: http://creativecommons.org/licenses/by-sa/3.0/deed.is
it: http://creativecommons.org/licenses/by-sa/3.0/deed.it
ja: http://creativecommons.org/licenses/by-sa/3.0/deed.ja
ko: http://creativecommons.org/licenses/by-sa/3.0/deed.ko
nl: http://creativecommons.org/licenses/by-sa/3.0/deed.nl
no: http://creativecommons.org/licenses/by-sa/3.0/deed.no
pl: http://creativecommons.org/licenses/by-sa/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by-sa/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by-sa/3.0/deed.ru
sv: http://creativecommons.org/licenses/by-sa/3.0/deed.sv
uk: http://creativecommons.org/licenses/by-sa/3.0/deed.uk
zh: http://creativecommons.org/licenses/by-sa/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by-sa/3.0/deed.zh_TW

source: Creative Commons Attribution 3.0 Unported
ca: Creative Commons Reconeixement-CompartirIgual 3.0 No adaptada
de: Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported
el: Creative Commons Αναφορά Δημιουργού 3.0 Μη εισαγόμενο
es: Creative Commons Atribución 3.0 Unported
es_es: Creative Commons Reconocimiento 3.0 Unported
fi: Creative Commons Nimeä 3.0 Muokkaamaton
fr: Creative Commons Attribution 3.0 non transposé
hr: Creative Commons Imenovanje 3.0 nelokalizirana licenca
id: Creative Commons Atribusi 3.0 Tanpa Adaptasi
is: Creative Commons Vísun til höfundar 3.0 Óstaðfært
it: Creative Commons Attribuzione 3.0 Unported
ja: Creative Commons 表示 3.0 非移植
ko: Creative Commons 저작자표시 3.0 Unported
nl: Creative Commons Naamsvermelding 3.0 Unported
no: Creative Commons Navngivelse 3.0 Unported
pl: Creative Commons Uznanie autorstwa 3.0 Unported
pt_br: Creative Commons Atribuição 3.0 Não Adaptada
ru: Creative Commons «Атрибуция» 3.0 Непортированная
sv: Creative Commons Erkännande 3.0 Unported
uk: Creative Commons Із зазначенням авторства 3.0 Неадаптована
zh: Creative Commons 署名 3.0 未本地化版本
zh_tw: Creative Commons 姓名標示 3.0 Unported

source: http://creativecommons.org/licenses/by/3.0/
ca: http://creativecommons.org/licenses/by/3.0/deed.ca
de: http://creativecommons.org/licenses/by/3.0/deed.de
el: http://creativecommons.org/licenses/by/3.0/deed.el
es: http://creativecommons.org/licenses/by/3.0/deed.es
es_es: http://creativecommons.org/licenses/by/3.0/deed.es_ES
fi: http://creativecommons.org/licenses/by/3.0/deed.fi
fr: http://creativecommons.org/licenses/by/3.0/deed.fr
hr: http://creativecommons.org/licenses/by/3.0/deed.hr
id: http://creativecommons.org/licenses/by/3.0/deed.id
is: http://creativecommons.org/licenses/by/3.0/deed.is
it: http://creativecommons.org/licenses/by/3.0/deed.it
ja: http://creativecommons.org/licenses/by/3.0/deed.ja
ko: http://creativecommons.org/licenses/by/3.0/deed.ko
nl: http://creativecommons.org/licenses/by/3.0/deed.nl
no: http://creativecommons.org/licenses/by/3.0/deed.no
pl: http://creativecommons.org/licenses/by/3.0/deed.pl
pt_br: http://creativecommons.org/licenses/by/3.0/deed.pt_BR
ru: http://creativecommons.org/licenses/by/3.0/deed.ru
sv: http://creativecommons.org/licenses/by/3.0/deed.sv
uk: http://creativecommons.org/licenses/by/3.0/deed.uk
zh: http://creativecommons.org/licenses/by/3.0/deed.zh
zh_tw: http://creativecommons.org/licenses/by/3.0/deed.zh_TW

source: Public Domain
ca: Domini PÃºblic
de: Public Domain (gemeinfreie oder nicht-sch√ºtzbare Inhalte)
el: Δημόσιος Τομέας
es: Dominio Público
es_es: Dominio PÃºblico
fi: Public Domainia
fr: Domaine Public
hr: Javno dobro
id: Domain Publik
is: Almenningur
it: Pubblico Dominio
ja: パブリック・ドメイン
ko: 퍼블릭 도메인
nl: Publiek domein
pl: Domena publiczna
pt_br: Domínio Público
ru: Общественное достояние
uk: Суспільне надбання
zh: 公共领域
zh_tw: 公眾領域

source: http://creativecommons.org/publicdomain/zero/1.0/
ca: http://creativecommons.org/publicdomain/zero/1.0/deed.ca
de: http://creativecommons.org/publicdomain/zero/1.0/deed.de
el: http://creativecommons.org/publicdomain/zero/1.0/deed.el
es: http://creativecommons.org/publicdomain/zero/1.0/deed.es
es_es: http://creativecommons.org/publicdomain/zero/1.0/deed.es_ES
fi: http://creativecommons.org/publicdomain/zero/1.0/deed.fi
fr: http://creativecommons.org/publicdomain/zero/1.0/deed.fr
hr: http://creativecommons.org/publicdomain/zero/1.0/deed.hr
id: http://creativecommons.org/publicdomain/zero/1.0/deed.id
is: http://creativecommons.org/publicdomain/zero/1.0/deed.is
it: http://creativecommons.org/publicdomain/zero/1.0/deed.it
ja: http://creativecommons.org/publicdomain/zero/1.0/deed.ja
ko: http://creativecommons.org/publicdomain/zero/1.0/deed.ko
nl: http://creativecommons.org/publicdomain/zero/1.0/deed.nl
no: http://creativecommons.org/publicdomain/zero/1.0/deed.no
pl: http://creativecommons.org/publicdomain/zero/1.0/deed.pl
pt_br: http://creativecommons.org/publicdomain/zero/1.0/deed.pt_BR
ru: http://creativecommons.org/publicdomain/zero/1.0/deed.ru
sv: http://creativecommons.org/publicdomain/zero/1.0/deed.sv
uk: http://creativecommons.org/publicdomain/zero/1.0/deed.uk
zh: http://creativecommons.org/publicdomain/zero/1.0/deed.zh
zh_tw: http://creativecommons.org/publicdomain/zero/1.0/deed.zh_TW
